IDS_DGNDRAWBASE_TEST = "DgnDrawBase-Test(Lang:EN)"
IDS_DGNDRAWBASE_MAIN_REBAR__s = "%s x %2dea Tulangan Utama"
IDS_DGNDRAWBASE_PRESS_PLATE = "Pelat tekan"
IDS_DGNDRAWBASE_INSIDE = "Di dalam"
IDS_DGNDRAWBASE_OUTSIDE = "Di luar"
IDS_DGNDRAWBASE_PLAN_ROOF = "[ PLAN ( ROOF ) ]"
IDS_DGNDRAWBASE_ELEVATION = "[ ELEVASI ]"
IDS_DGNDRAWBASE_ELEVATION_WALL = "[ ELEVASI ( DINDING ) ]"
IDS_DGNDRAWBASE_FND_EFFECT_RANGE = "Rentang efek dari fondasi"
IDS_DGNDRAWBASE_DEPTH = "Kedalaman\n(m)"
IDS_DGNDRAWBASE_N_VALUE = "Nilai N"
IDS_DGNDRAWBASE_ORG_GROUND = "Tanah asli"
IDS_DGNDRAWBASE_STL_TENS__s = "Baja Tarik (%s)"
IDS_DGNDRAWBASE_STL_COMP__s = "Baja Tekan (%s)"
IDS_DGNDRAWBASE_CON_COMP__s = "Beton Tekan (%s)"
IDS_DGNDRAWBASE_STL_STRAIN = "Regangan Baja"
IDS_DGNDRAWBASE_CON_STRAIN = "Regangan Beton"
IDS_DGNDRAWBASE_NEU_AXIS = "Sumbu Netral"
IDS_DGNDRAWBASE_MOMENT__s__s = "Momen (%s.%s)"
IDS_DGNDRAWBASE_IDEL_MODEL = "Model Ideal"
IDS_DGNDRAWBASE_M_PHI_POINT = "Titik M-Phi"
IDS_DGNDRAWBASE_M_PHI_CURVE = "Kurva M-Phi"
IDS_DGNDRAWBASE_M_PHI = "M-Phi"
IDS_DGNDRAWBASE_P_DELTA = "P-Delta"
IDS_DGNDRAWBASE_NO_RESULT = "Tidak ada hasil."
IDS_DGNDRAWBASE_ERR_DRAW_FLOOR = "Terjadi kesalahan saat menggambar Peta Tanah (Fungsi Draw Floor)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_LEVEL = "Terjadi kesalahan saat menggambar Peta Tanah (Fungsi Draw_SoilLevel)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_TYPE = "Terjadi kesalahan saat menggambar Peta Tanah (Fungsi Draw_SoilType)"
IDS_DGNDRAWBASE_IMAGE_FILE_NOT_EXIST = "File gambar tidak ada."
IDS_DGNDRAWBASE_PMCURVE_IMAGE_FILE_NOT_EXIST = "File gambar Kurva PM tidak ada."
IDS_REPORT_CONVERTER_CONVERT_REPORT = "Konversi Laporan"
IDS_REPORT_CONVERTER_CONVERTING = "Membuat Laporan ..."
IDS_REPORT_CONVERTER_CONVERTING_SLAB = "Membuat Laporan ( RC / Pelat Lantai ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBE = "Membuat Laporan ( RC / Balok ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCO = "Membuat Laporan ( RC / Kolom ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSW = "Membuat Laporan ( RC / Dinding Gaya Geser ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFDN = "Membuat Laporan ( RC / Fondasi ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBW = "Membuat Laporan ( RC / Dinding Basement ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBL = "Membuat Laporan ( RC / Tabel Balok ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSL = "Membuat Laporan ( RC / Tabel Pelat Lantai ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBU = "Membuat Laporan ( RC / Penopang ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCB = "Membuat Laporan ( RC / Konsol ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URST = "Membuat Laporan ( RC / Tangga ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCF = "Membuat Laporan ( RC / Fondasi Gabungan ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URGC = "Membuat Laporan ( RC / Kolom Penampang Umum ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCBF = "Membuat Laporan ( RC / Fondasi Gabungan ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URDW = "Membuat Laporan ( RC / Dinding Gabungan ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URAB = "Membuat Laporan ( RC / Baut Angkur ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URRW = "Membuat Laporan ( RC / Dinding Penahan Tanah ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USSG = "Membuat Laporan ( STEEL / Balok & Kolom ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBP = "Membuat Laporan ( STEEL / Pelat Dasar ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBC = "Membuat Laporan ( STEEL / Sambungan Baut ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USMC = "Membuat Laporan ( STEEL / Sambungan Baut Momen ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCG = "Membuat Laporan ( STEEL / Girder Crane ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USPG = "Membuat Laporan ( STEEL / Gording & Girt ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USEP = "Membuat Laporan ( STEEL / Pelat Tanam ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWO = "Membuat Laporan ( STEEL / Bukaan Web ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USST = "Membuat Laporan ( STEEL / Tangga ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWE = "Membuat Laporan ( STEEL / Pengelasan ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWB = "Membuat Laporan ( STEEL / Balok Web Bergelombang ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCB = "Membuat Laporan ( SRC / Balok Komposit ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCO = "Membuat Laporan ( SRC / Kolom ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCFT = "Membuat Laporan ( SRC / Kolom CFT ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAMT = "Membuat Laporan ( ALUMINUM / Kolom Penampang Umum ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAAG = "Membuat Laporan ( ALUMINUM / Balok & Kolom ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCF = "Membuat Laporan ( STEEL / Penampang Cold Form ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERBE = "Membuat Laporan ( RC / Balok ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERCO = "Membuat Laporan ( RC / Kolom ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERSF = "Membuat Laporan ( RC / Fondasi Jalur ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESSG = "Membuat Laporan ( STEEL / Balok & Kolom ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBC = "Membuat Laporan ( STEEL / Sambungan Baut ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESMC = "Membuat Laporan ( STEEL / Sambungan Baut Momen ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBP = "Membuat Laporan ( STEEL / Sambungan Baut ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFSL = "Membuat Laporan ( REINFORCE / Pelat Lantai RC ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFBE = "Membuat Laporan ( REINFORCE / Balok RC ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFCO = "Membuat Laporan ( REINFORCE / Kolom RC ) ..."
